{
    "header.Link1": "Главная",
    "header.Link2": "Продукт",
    "header.Link3": "Отзывы",
    "header.Link4": "О Нас",
    "header.Link5": "Контакты",

    "site.title1": "Активный",
    "site.title2": "Кальций A.A.G.",
    "site.title3": "Залог здоровья всей семьи!",
    "site.title4": "Оставьте",
    "site.title5": "Отзыв",
    "site.button1": "Узнать больше",
    "site.button2": "Показать больше",
    "site.button3": "Отправить",

    "footer.button1": "Скачать Прайс",
    "footer.button2": "Скачать Презентацию",
    "footer.address1": "Узбекистан, г. Ташкент, Шайхонтохурский р-н, ул. К.Ёкубова, дом-53.",
    "footer.address2": "г. Ташкент, ул. Беруний, ТЦ Афсона, 3 этаж, 3 кабинет.",
    "footer.phone": "+99899 857-88-98 - Набиходжаев Саидахбор<br>+99899 859-88-98 - Эргашев Дониёр",
    "footer.email": "email: activeasiagold@gmail.com",
    "footer.link1": "Инструкция",
    "footer.link2": "Состав",
    "footer.link3": "Показания",
    "footer.link4": "Условия хранения",

    "form.input1": "Имя",
    "form.input2": "E-mail",
    "form.input3": "Текст сообщения",

    "home.link1": "О компании",
    "home.link2": "О продукте",
    "home.text1": "Кальций является жизненно необходимым элементом, каждой клетки, включая клетки сердца, нервов и мышц. Кроме этого, кальций необходим для обеспечения нормальной жизнидеятельности организма и также участвует в самых важный важных для организма процессах, такие как обмен веществ, иммунитет, регенерация и др.",
    "home.text2": "Активный Кальций A.A.G. предназначен в качестве биологически активной добавки к  пище - дополнительного источника кальция. БАД представляет собой белую непрозначную суспензию без запаха с нейтральным вкусом.",
    "home.title1": "Особенности",
    "home.title2": "Продукта",
    "home.text3": "Отличительной способностью «Активный кальций А.А.G.» является то, что каждый ион кальция, за счет применения высоких технологий, не имеющих аналогов, находится в сольватной оболочке и не участвует в процессах, до того момента пока уровень кальция не снизится ниже нормы, чтобы исключить передозировку.",
    "home.titleList1": "Натуральный продукт",
    "home.titleList2": "Качественный продукт",
    "home.titleList3": "Ионная форма кальция",
    "home.titleList4": "Легкая усвояемость",
    "home.titleList5": "Универсальность",
    "home.titleList6": "Безопасность продукта",
    "home.text4": "Наш продукт изготовлен из экологически чистых кальцийсодержащих компонентов, при создании которого применены новейшие изобретения - нанотехнологии, разработанные НПЦ «Керамика-синтез». Аналогов данному препарату и технологии ‚ его создания в мире нет. ",
    "home.text5": "Уникальная сольватная оболочка, которая предотвращает передозировку концентрации кальция в крови. Благодаря ей ионы кальция высвобождаются именно тогда, когда они необходимы организму.",
    "home.text6": "Форма суспензии легко доступна в применении, что делает ее универсальной. Она подходит как и взрослым, так и малышам и пожилым людям. Активный кальций способствует равновесию эндокринной, сердечно-сосудистой, нервной, кроветворной систем организма.",
    "home.text7": "Сертифицированная продукция, прошедшая клиническую апробацию, а также получившая положительные рецензии от НИИ Акушерства и Гинекологии, Медицинской Академии, НИИ Гематологии, Академии Питания и многих других медицинских институтов.",
    "home.text8": "Наша инновационная технология дает возможность достичь получения суспензии с содержанием ионной формы кальция, которая способствует усвояемости с высокой биодоступностью Са - до 90%.",
    "home.text9": "Не приводит к отложению камней в почках , т.к. цитрат кальция по химической структуре является солью лимонной кислоты, что легче и безопаснее вступает в химико- биологические реакции обмена в организме.",
    

    "about.text1": "Наша компания 'Active Asia Gold' является производителем Биологически-Активной Добовки 'Активный Кальций А.А.G'.",
    "about.text2": "Уже сегодня, препарат 'Активный Кальций А.А.G' имеется на прилавках практически в каждой аптеке страны.",
    "about.text3": "При создании препарата, разработанного НПЦ 'Керамика- Синтез', применены новейшие изобретения - нанотехнологии, разработанные и запатентованные в нашей стране. Аналогов данному препарату и технологии его создания в мире нет.",
    "about.text4": "Миссией компании является обеспечение жителей Республики Узбекистан и Средней Азии природным, высоко усвояемым жидким кальцием, способствующим устранению заболеваний, связанных с недостатком кальция.",
    "about.text5": "Мы поставили перед собой цель непрерывного роста и постоянного улучшения нашего продукта. Каждый наш шаг должен сопровождаться мыслью о наших клиентах с недостатком кальция в организме.",
    "about.text6": "Мы видим себя как лидирующая компания не только на территории Узбекистана, но и всего Центрально-азиатского региона, мы хотим расти и развиваться, покоряя новые ниши и рынки.",
    "about.title1": "Миссия",
    "about.title2": "Цели",
    "about.title3": "Видение",
    "about.title4": "Наши",
    "about.title5": "Партнеры",
    "about.button1": "Скачать Комерческое Предложеине",

   
    "product.title2": "Источник жизненных сил",
    "product.title3": "Наша",
    "product.title4": "Продукция",
    "product.title5": "Факты о",
    "product.title6": "Продукте",
    "product.product1": "Активный Кальций",
    "product.product2": "Активный Кальций + Vitamin D<span className='spec-simbol'>3</span>",
    "product.product3": "Активный Кальций со вкусом банана",
    "product.product4": "Активный Кальций + Магний",
    "product.product5": "Активный Кальций со вкусом кокоса",
    "product.product6": "Активный Кальций со вкусом кокоса + Магний",
    "product.product7": "Активный Кальций со вкусом банана + Магний",
    "product.factLink1": "Кости",
    "product.factLink2": "Мышцы",
    "product.factLink3": "Сердце",
    "product.factLink4": "Пищеварительная система",
    "product.factLink5": "Полость рта",
    "product.factLink6": "Волосы",
    "product.factLink7": "Стресс",
    "product.factLink8": "Беременность",
    "product.factText1": "Кальций является одним из основных элементов организма человека - 99% кальция содержится в костном скелете и 1% в клетках мягких тканей. Поэтому главная функция кальция в организме - это структурная, т.е. является основным компонентом костной ткани и дентина зубов.",
    "product.factText1-2": "Дополнительный прием кальцийсодержащих продуктов или кальцийсодержащих препаратов нормализует остеосинтез, активизируя цикл Кребса и синтез АТФ.",
    "product.factText2": "Нейромышечная функция кальция в организме заключается в том ‚что кальций контролирует и обеспечивает проводимость нейроимпульсов через нейрорецепторы, в результате чего способствует сокращению и расслаблению скелетных и сердечных мышц. При гипокальцемии часто наблюдается повышение тонуса скелетных мышц и нарушение ритма сердца.",
    "product.factText3": "Нарушение обмена кальция в организме (гипокальцемия) приводит к повышению тонуса сосудов с последующим повышением артериального давления; т.е. у гипертоников часто наблюдается недостаток кальция в крови и нарушение ритма сердца",
    "product.factTitleList4": "Всасывание ионов кальция происходит:",
    "product.factItemList1": "2% в желудке",
    "product.factItemList2": "15% в двенадцатиперстной кишке",
    "product.factItemList3": "23% в тощей",
    "product.factItemList4": "60% в подвздошной",
    "product.factText4": "Прием «Активного кальция ААG » значительно улучшает биоз кишечника и повышает иммунитет ребенка при дисбактиозах",
    "product.factText4-2": "Прием «Активного кальция ААG » способствует ощелачиванию кислой среды при язвенной болезни желудка и обладает обвалакивающим действием, снимает спазмы желчного пузыря и уменьшается изжога.",
    "product.factText5": "Снижает повышенную кровоточивость десен, предотвращает образование кариеса и защищает вас от неприятных запахов изо рта, полностью и эффективно укрепляет зубы. Улучшается эмаль зубов, снижается чувствительность эмали к холодному и горячему, ваша улыбка будет блестящей, и вы сможете дарить ее людям каждый день, а частые визиты к стоматологу перестанут быть нормой.",
    "product.factText6": "Кальций - это элемент, являющийся основой строения волос, поэтому он должен находиться в организме в достаточном количестве. Вся польза кальция против выпадения волос заключается в том, что он воздействует непосредственно на фолликулы, т.е. укрепляет их и не дает выпадать. Немаловажно и то, что этот элемент играет не последнюю роль и для общего состояние структуры волос: он нормализует баланс влаги, делает их более прочными и гладкими.",
    "product.factText7": "Предотвращает повышенную утомляемость и хроническую слабость, помогает держать себя на пике трудоспособности. Способствует повышению стрессоустойчивости. Помогает хорошо уснуть вечером и легко проснуться утром. Благодаря этому ваше эмоциональное и психическое состояние будет находиться в порядке, вы получите приток сил и вам будет сопутствовать вдохновение.",
    "product.factText8": "В состоянии хронического недостатка кальция находятся — 82% людей земного шара ‚ а среди беременных женщин это составляет 95%. При беременности потребность в кальции составляет почти 1500 мг ежедневно. При этом ребенок «забирает» себе каждый час по 15 мг кальция т.е, 300 мг в день.",
    "product.factText8-2": "Активный Кальций способен поддерживать концентрацию кальция в крови всегда в необходимых индивидуальных пределах, а именно по требованию матери и малыша.",

    "reviews.title1": "Отзывы",
    "reviews.title2": "О нас",
    "reviews.title3": "Отзывы наших",
    "reviews.title4": "Клиентов",
    "reviews.title5": "Заключения и",
    "reviews.title6": "Сертификаты",
    "reviews.item1-name": "Феруза Пулатовна",
    "reviews.item1-address": "г. Москва, кандидат медицинских наук, дерматокосметолог",
    "reviews.item1-text": "Я слышала про Ваш препарат «Активный кальций ААG» и решила провести очередное лечение на фоне «Активного кальция ААG». Он к сожалению у нас в России пока не зарегистрирован. Привезли 10 бутылочек из Ташкента. Я назначила моей пациентке по 1 столовой ложке 2 раза в день до еды. Через 2-3 дня на лице сыпь стала уменьшаться. Через 2 недели эффективностью препарата я была поражена. Кожа на лице стала более ровной и действие моих масок шло быстрее. Ваш препарат действительно хорошо работает.",
    "reviews.item1-text2": "Я до назначения моей пациентке сама попробала действие «Активного кальция ААG», и в эти дни я ходила как на «энержи». Я надеюсь, что этот препарат скоро появится на нашем аптечном рынке.",
    "reviews.item2-name": "Наргиза",
    "reviews.item2-address": "Г. Ташкент",
    "reviews.item2-text": "Я была в гостях у брата и за разговором пожалавалась на то, что на руке появился зуд и местное покраснение, которое по вечерам обостряется. Он предложил выпить 2 ложки «Активного кальция AAG» который он уже принимает в течение 2 недель  от аллергического кашля. Через полчаса семейной беседы я заметила, что покраснение и зуд уменьшился. Отличное лекарство! Приятное на вкус, без примесей. Прочитала инструкцию и решила его попить, так как по инструкции он почти не имеет противопоказаний и может решить многие проблемы здоровья, связанное с недостатком кальция. Через 3 дня покраснение исчезло совсем, но продолжаю его пить так как у меня перестали беспокоить в спине и чувствую я себя бодрее.",
    "reviews.item3-name": "Хуснитдинов Абдурашид",
    "reviews.item3-address": "Член торговой палаты, советник, инженер",
    "reviews.item3-text": "Спасибо Вам за отличный препарат «Активный кальций AAG». Как приятно, что он наш отечественный, разработанный нашими учеными. У меня беспокоили сердцебиение, перебои в сердце, боли в позвоночнике. Мне врачи сказали, что у меня  грыжа поясничного отдела позвоночника и необходимо только оперативное лечение.",
    
    
    "contact.name1":"Ахмедова Эльвира",
    "contact.name2": "Набиходжаев Саидахбор",
    "contact.name3": "Эргашев Дониер",
    "contact.name4": "Представитель в России:<br> ООО 'Современные Технологии Связи'",
    "contact.address4": "Российская Федерация, г. Пермь, ул. Максима Горького, д. 18, оф. 110.",
    "contact.site4": "Веб сайт: <a href='http://contnet.ru'>contnet.ru</a>",
    "contact.name5": "Представитель в Киргизии:<br> ОсОО 'Lucky'",
    "contact.address5": "Кыргызская Республика, г. Бишкек, 10 мкр., д 21, кв. 4",
    "contact.phone5": "Тел.: +996 312 54 97 55",
    "contact.name6": "Представитель в Казахстане:<br> ТОО 'AsiaPharma'",
    "contact.address6": "Казастанская Республика, г. Шымкент, мкр Химфармзад, 2/1",
    "contact.phone6": "Тел.: +7 778 444 04 40",
    "contact.dolj1": "Зам. Директора",
    "contact.dolj2": "Отдел Маркетинга",
    "contact.dolj3": "Отдел Продаж",
    "contact.phone1": "+99895 142-60-20",
    "contact.phone2": "+99899 857-88-98",
    "contact.phone3": "+99899 859-88-98",



    "modal.text1-title1": "Кальций A.A.G. (Active) - Кому необходим?",
    "modal.text1-list1": "Развитие остеопороза (особенно у женщины после 40 лет)",
    "modal.text1-list2": "Малоподвижным людям. Даже несколько дней постельного режима приводятк серьезным потерям этого минерала;",
    "modal.text1-list3": "При избыточном употреблении сладкого, колы, кофе, какао ‚Фосфоты, содержащиеся внапиткахтипа колы, снижаютусвоение кальция.",
    "modal.text1-list4": "Ослабленный иммунитет.",
    "modal.text1-list5": "Повышенная нервная возбудимость. ",
    "modal.text1-list6": "Стресс и инфекционные заболевания резко увеличивают расход кальция организмом;",
    "modal.text1-list7": "Проблемы, связанные с зубами, ногтями и волосами;",
    "modal.text1-list8": "Боли в спине, нарушение осанки;",
    "modal.text1-list9": "Частые переломы;",
    "modal.text1-list10": "Мышечные судороги, особенно по ночам, дрожь в руках.",
    "modal.text1-list11": "Спазмы кишечника (спастические запоры). ",
    "modal.text1-list12": "Спортсменам",
    "modal.text1-title2": "Показания",
    "modal.text1-text2": "Остеопороз, переломы костей и другие заболевания костно-хрящевой ткани (особенно в пожилом и старческом возрасте), аллергические реакции, иммунодефицитные состояния, нарушения минерального обмена во всех возрастных группах, гипертония, бронхиты, бронхиальная астма, профилактика и ускорение выздоровления простудных заболеваний, профилактика рахита, язвенная болезнь желудка и двенадцатиперстной кишки, изжога, спазмы кишечника, запоры, дисбактериоз, повышенная нервная возбудимость, ДЦП, постинсультное состояние, при сахарном диабете, тиреотоксикоз ‚нарушения менструального цикла, климактерический период, стрессы, бессонница, головные боли, при судорогах в мышцах, при длительном приеме гормональных препаратов, в послеоперационный период реабилитации, после химиотерапии, ломкости ногтей, повышенное выпадение волос, кариесе, при хронической усталости, мышечных судорогах, тики, нарушении сердечного ритма, для профилактики образования камней в почках, способствует стабилизации в норме артериального давления, анемиях, обладает антипохмельным действием при алкогольной интоксикации",
    "modal.text1-title3": "Противопоказания",
    "modal.text1-text3": "Индивидуальная непереносимость компонентов, беременность, кормление грудью. Перед применением рекомендуем проконсультироваться с врачом.",
   

    "modal.text2-title1": "Инструкция",
    
    "modal.text2-text1": "Внимание!",
    "modal.text2-text2": "Перед употреблением флакон необходимо тщательно взболтать до получения однородной суспензии. Препарат не содержит каких-либо консервантов, эмульгаторов или разрыхлителей. Наличие сольватной оболочки способствует сгущению суспензии, что является показателем качества продукта.<br>Принимать внутрь за 15-30 минут до еды.",
    "modal.text2-text3": "Принимать внутрь за 15-30 минут до еды.",
    "modal.text2-text4": "Детям 2-8 летного возраста принимать по 1 чайной ложке 3 раза в день.",
    "modal.text2-text5": "Детям с 9 лет и старше, по столовой ложке 3 раза дней, в течении 10 дней, затем регулярно по одной 1-2 столовой ложки в любое удобное время суток.Женщинам после 40 лет, 1 флакон по столовой ложке 3 раза в день, затем по 1-2 столовой ложке в любое удобное время суток, в течении 2-6 месяцев в зависимости от выраженности симптомов недостатка кальция.",
    "modal.text2-text6": "Мужчинам старше 50 лет, 1 флакон по столовой ложке 3 раза в день, затем по 1-2 столовой ложке в любое удобное время суток, в течении 2-6 месяцев, зависимости от выраженности симптомов недостатка кальция.",
    "modal.text2-text7": "Применение во время беременности и лактации:",
    "modal.text2-text8": "В период беременности и кормлении грудью применять по одной столовой ложке 3 раза в день или сразу по 2 столовой ложке в любое удобное время суток. Новорожденным достаточно минералов с молоком матери (при условии, что мать питается полноценно).",

    "modal.text3-text1": "100 мл. суспензии содержит:",
    "modal.text3-text2": "Кальция цитрат...............2000 мг.",
    "modal.text3-text3": "Лимонная кислота...............2.5 г.",
    "modal.text3-text4": "Очищенная вода...............до 100 мл.",

    "modal.text4-text1": "Продукт хранить при температуре от +4 до +24 градусов по Цельсию. Вскрытый флакон держать в холодильнике и не оставлять на долгий срок. Беречь от замерзания!"
    
}
