{
    "header.Link1": "Bosh sahifa",
    "header.Link2": "Mahsulot",
    "header.Link3": "Sharhlar",
    "header.Link4": "Biz haqimizda",
    "header.Link5": "Aloqa ma'lumotlari",

    "site.title1": "Faol",
    "site.title2": "kalsiy A.A.G.",
    "site.title3": "Oilangiz sog’lig’I garovi!",
    "site.title4": "Sharh",
    "site.title5": "qoldiring",
    "site.button1": "Узнать больше",
    "site.button2": "Показать больше",
    "site.button3": "Yuborish",

    "footer.button1": "Yuklab olish narxi",
    "footer.button2": "Taqdimotni yuklab oling",
    "footer.address1": "O'zbekiston, Toshkent, Shayxontohur tumani, ko'chasi K.Yokubova, 53-uy.",
    "footer.address2": "Toshkent sh., Ko'chasi Beryuny, Afsona savdo markazi, 3-qavat, 3-xona.",
    "footer.phone": "+99899 857-88-98 - Набиходжаев Саидахбор<br>+99899 859-88-98 - Эргашев Дониёр",
    "footer.email": "email: activeasiagold@gmail.com",
    "footer.link1": "Qo'llanma",
    "footer.link2": "Tarkibi",
    "footer.link3": "Ko'rsatmalar",
    "footer.link4": "Saqlash shartlari",

    "form.input1": "Ism",
    "form.input2": "E-mail",
    "form.input3": "Habar matni",

    "home.link1": "Korxona haqida",
    "home.link2": "Maxsulot haqida",
    "home.text1": "Kalsiy hayotiy zarur elementlardan hisoblanadi, shu jumladan yurak mushak va nerv tolalariga ham muhim elementdir. Bundan tashqari, kaltsiy tananing normal hayotini ta'minlash uchun zarurdir va u organizm uchun muhim bo'lgan metabolizm, immunitet, regeneratsiya kabi muhim jarayonlarda ishtirok etadi.",
    "home.text2": "Faol kaltsiy A.A.G. biologik faol oziq-ovqat qo'shimchasi - kaltsiyning qo'shimcha manbai sifatida mo'ljallangan. BFQ - bu neytral ta'mga ega bo'lgan oq, hidsiz suspenziya.",
    "home.title1": "afzalliklari",
    "home.title2": "Maxsulotning",
    "home.text3": "'Faol kaltsiy A.A.G' ning o'ziga xos xususiyati shundan iboratki, har bir kalsiy ioni yuqori texnologiyalar yordamida, solvat qobig'ida bo'ladi va kalsiy darajasi me'yordan pastga tushmagunicha jarayonlarda qatnashmaydi, shu bilan dozani oshirib yuborishni istisno qiladi.",
    "home.titleList1": "Tabiiy maxsulot",
    "home.titleList2": "Sifatli maxsulot",
    "home.titleList3": "Kalsiyning ion shakli",
    "home.titleList4": "Oson singishi",
    "home.titleList5": "Universallik",
    "home.titleList6": "Maxsulot havfsizligi",
    "home.text4": "Bizning maxsulotimiz ekologik toza kalsiy hom ashyolaridan tayyorlangan bo'lib, ularning yaratilishida eng yangi ixtirolar - 'Keramika-sintez' tomonidan ishlab chiqilgan nanotexnologiya qo'llaniladi. Ushbu dori va uning texnologiyasini dunyoda analoglari yo’q",
    "home.text5": "Qonda kaltsiy kontsentratsiyasining haddan tashqari oshirilishini oldini oladigan noyob solvatli qobiqga ega. Uning yordamida kaltsiy ionlari tanaga kerak bo'lganda aniq miqdorda singadi.",
    "home.text6": "Suspenziya shakli foydalanish uchun juda oson, bu uni universal qiladi. Bu holat kattalar va kichik bolalar uchun ham, keksalar uchun qulay. Faol kaltsiy organizmning endokrin, yurak-qon tomir, asab va gemotopoetik tizimlarini muvozanatlashga yordam beradi.",
    "home.text7": "Klinik sinovlardan o'tgan sertifikatlangan mahsulotlar, shuningdek, Akusherlik va ginekologiya ilmiy-tadqiqot instituti, Tibbiyot akademiyasi, Gematologiya ilmiy-tadqiqot instituti, oziq-ovqat akademiyasi va boshqa ko'plab tibbiyot institutlarining ijobiy sharhlari.",
    "home.text8": "Bizning innovatsion texnologiyalarimiz kaltsiyning ionli shakli bo'lgan suspenziya shaklini olish imkoniyatini yaratadi, bu esa uning yuqori bioko'pligi bilan 90% gacha singishiga hissa qo'shadi.",
    "home.text9": "Buyrak toshlarining cho'kishiga olib kelmaydi Kimyoviy tuzilishi bo'yicha kaltsiy sitrat limon kislotasining tuzidir, bu organizmdagi metabolizmning kimyoviy va biologik reaktsiyalariga kirish osonroq va xavfsizroqdir.",
    

    "about.text1": "Bizning 'Active Asia Gold' kompaniyamiz biologik faol qoshimcha 'Faol kaltsiy A.A.G.' ning ishlab chiqaruvchisi hisoblanadi.",
    "about.text2": "Bugungi kunda 'Faol kaltsiy A.A.G' maxsulotlari mamlakatning deyarli barcha dorixonalarida sotuvga qo'yilgan.",
    "about.text3": "'Keramika-sintez' tomonidan ishlab chiqilgan preparatni yaratishda eng so'nggi ixtirolar - mamlakatimizda ishlab chiqilgan va patentlangan nanotexnologiyalar qo'llanildi. Dunyoda ushbu dori va uni yaratish texnologiyasiga o'xshashligi yo'q.",
    "about.text4": "Kompaniyaning maqsadi - O'zbekiston Respublikasi va O'rta Osiyo aholisini tabiiy, yuqori hazm bo'ladigan suyuq kaltsiy bilan ta'minlash, bu kaltsiy yetishmasligi bilan bog'liq kasalliklarni bartaraf etishga yordam berish.",
    "about.text5": "Biz o'z oldimizga doimiy ravishda o’sish va doimiy ravishda mahsulotimizni takomillashtirishni o'z oldimizga qo'yganmiz. Bizning har bir qadamimiz mijozlarimizning tanada kaltsiy yetishmasligini kamaytirish bilan bog'liq.",
    "about.text6": "Biz o'zimizni nafaqat O'zbekistonda, balki butun Markaziy Osiyo mintaqasida yetakchi kompaniya sifatida ko'rmoqdamiz, yangi rivojlanish va bozorlarni egallab, o'sish va rivojlanish maqsadimiz.",
    "about.title1": "Missiya",
    "about.title2": "Maqsadlar",
    "about.title3": "Nigoh",
    "about.title4": "Bizning",
    "about.title5": "hamkorlarimiz",
    "about.button1": "Tijorat taklifini yuklab olish",

   
    "product.title2": "Hayotiylik manbai",
    "product.title3": "Bizning",
    "product.title4": "maxsulotlar",
    "product.title5": "Maxsulot",
    "product.title6": "xaqida faktlar",
   
    "product.factLink1": "Suyaklar",
    "product.factLink2": "Mushak",
    "product.factLink3": "Yurak",
    "product.factLink4": "Ovqat hazm qilish tizimi",
    "product.factLink5": "Og'iz bo'shlig'i",
    "product.factLink6": "Sochlar",
    "product.factLink7": "Stress",
    "product.factLink8": "Homiladorlik",
    "product.factText1": "Kaltsiy inson tanasining asosiy elementlaridan biridir - 99% kaltsiy skeletda va 1% yumshoq to'qimalar hujayralarida bo'ladi. Shuning uchun tanadagi kaltsiyning asosiy funktsiyasi strukturaviy, ya'ni, suyak to'qimalari va dentinning asosiy tarkibiy qismidir.",
    "product.factText1-2": "Kaltsiyga boy mahsulotlar yoki kaltsiy o'z ichiga olgan preparatlarni qo'shimcha qabul qilish ATP sintezini faollashtirib, osteosintezni normallashtiradi.",
    "product.factText2": "Organizmdagi kaltsiyning nerv-mushak funktsiyasi, kaltsiy neyoreseptorlari orqali neyroimpulslarni o'tkazuvchanligini nazorat qiladi va ta'minlaydi, buning natijasida skelet va yurak mushaklarining qisqarishi va gevşemesine yordam beradi. Gipokalsemiya bilan ko'pincha skelet mushaklari tonusining ko'payishi va yurak ritmining buzilishi kuzatiladi.",
    "product.factText3": "Organizmda kaltsiy almashinuvining buzilishi (gipokalsemiya) tomir tonusining oshishiga, so'ngra qon bosimining oshishiga olib keladi; ya’ni gipertenziv bemorlarda ko'pincha qonda kaltsiy etishmasligi va yurak ritmining buzilishi kuzatiladi",
    "product.factTitleList4": "Kaltsiy ionlarining so'rilishi sodir bo'ladi:",
    "product.factItemList1": "Oshqozonda 2%",
    "product.factItemList2": "O'n ikki barmoqli ichakda 15%",
    "product.factItemList3": "23% teri",
    "product.factItemList4": "Yonbosh ichakda 60%",
    "product.factText4": "«Faol kaltsiy» AAG ni qabul qilish ichak biosisini sezilarli darajada yaxshilaydi va disbioz holatida bolaning immunitetini oshiradi.",
    "product.factText4-2": "«Faol kaltsiy» AAG ni qabul qilish oshqozon yarasi bo'lganida kislotali muhitni ishqalanishiga yordam beradi va och ta'sir qiladi, o't pufagidagi spazmlarni engillashtiradi va yurakning kuyishini kamaytiradi.",
    "product.factText5": "Tish go'shtining qon ketishini kamaytiradi, karies paydo bo'lishining oldini oladi va sizni badbo’y nafasdan himoya qiladi, tishlaringizni to'liq va samarali ravishda mustahkamlaydi. Tishlarning emallari yaxshilanadi, emalning sovuq va issiqqa sezgirligi pasayadi, tabassumingiz porloq bo'ladi va tish shifokoriga tez-tez tashrif buyurish odatiy hol bo'lib qolmaydi.",
    "product.factText6": "Kaltsiy sochlarning tuzilishining asosi bo'lgan elementdir, shuning uchun u tanada etarli miqdorda bo'lishi kerak. Kaltsiyning soch to'kilishiga qarshi foydasi shundaki, u to'g'ridan-to'g'ri follikulalarga ta'sir qiladi, ya'ni. ularni mustahkamlaydi va yiqilishining oldini oladi. Ushbu element soch tuzilishining umumiy holati uchun muhim rol o'ynashi ham muhimdir: namlik muvozanatini normallashtiradi, ularni yanada bardoshli va silliq qiladi.",
    "product.factText7": "Ortiqcha charchoqni va surunkali zaiflikni oldini oladi, o'zingizni ish qobiliyatingizning eng yuqori nuqtasida turishingizga yordam beradi. Stressni kamaytirishga yordam beradi. Kechqurun yaxshi uxlashga va ertalab osongina uyg'onishga yordam beradi. Buning yordamida sizning hissiy va ruhiy holatingiz tartibli bo'ladi, siz kuch oqimini sezasiz va ilhom sizga hamroh bo'ladi.",
    "product.factText8": "Dunyo aholisining 82% surunkali kaltsiy etishmovchiligi holatida, homilador ayollar orasida bu 95% ni tashkil qiladi. Homiladorlik paytida kaltsiyga bo'lgan ehtiyoj kuniga 1500 mg ni tashkil qiladi. Bunday holda, bola har soatda 15 mg kaltsiyni, ya'ni kuniga 300 mg oladi.",
    "product.factText8-2": "Faol kaltsiy har doim qondagi kaltsiy miqdorini kerakli individual chegaralarda, ya'ni ona va chaqaloqning iltimosiga binoan ushlab turishga qodir.",

    "reviews.title1": "Biz haqimizda",
    "reviews.title2": "fikrlar",
    "reviews.title3": "Bizning mijozlarimiz",
    "reviews.title4": "fikrlari",
    "reviews.title5": "Sertifikatlar va",
    "reviews.title6": "ilmiy tadqiqotlar",
    "reviews.item1-name": "Феруза Пулатовна",
    "reviews.item1-address": "г. Москва, кандидат медицинских наук, дерматокосметолог",
    "reviews.item1-text": "Я слышала про Ваш препарат «Активный кальций ААG» и решила провести очередное лечение на фоне «Активного кальция ААG». Он к сожалению у нас в России пока не зарегистрирован. Привезли 10 бутылочек из Ташкента. Я назначила моей пациентке по 1 столовой ложке 2 раза в день до еды. Через 2-3 дня на лице сыпь стала уменьшаться. Через 2 недели эффективностью препарата я была поражена. Кожа на лице стала более ровной и действие моих масок шло быстрее. Ваш препарат действительно хорошо работает.",
    "reviews.item1-text2": "Я до назначения моей пациентке сама попробала действие «Активного кальция ААG», и в эти дни я ходила как на «энержи». Я надеюсь, что этот препарат скоро появится на нашем аптечном рынке.",
    
    "contact.name1":"Axmedova Elvira",
    "contact.name2": "Nabixo'jaev Saidahbor",
    "contact.name3": "Ergashev Doniyor",
    "contact.dolj1": "Direktor O’rinbosari",
    "contact.dolj2": "Marketing bo'limi",
    "contact.dolj3": "Savdo bo'limi",
    "contact.phone1": "+99895 142-60-20",
    "contact.phone2": "+99899 857-88-98",
    "contact.phone3": "+99899 859-88-98",


    "modal.text1-title1": "Kaltsiy A.A.G. (Faol) - Kimga kerak?",
    "modal.text1-list1": "Osteoporozning rivojlanishi (ayniqsa 40 yoshdan keyin ayollarda)",
    "modal.text1-list2": "Kam harakatdagi odamlar. Hatto bir necha kunlik dam olish ham ushbu mineralning jiddiy yo'qolishiga olib keladi",
    "modal.text1-list3": "Shirinliklar, kola, qahva, kakaolarni haddan tashqari ko'p iste'mol qilganda va Kola kabi ichimliklar tarkibidagi fosfatlar kaltsiyning singishini kamaytiradi.",
    "modal.text1-list4": "Immunitetning zaiflashishi.",
    "modal.text1-list5": "Asabiy bezovtalikning kuchayishi.",
    "modal.text1-list6": "Stress va yuqumli kasalliklar tanadagi kaltsiy miqdorini sezilarli darajada kamaytiradi;",
    "modal.text1-list7": "Tishlar, tirnoqlar va sochlar bilan bog'liq muammolar;",
    "modal.text1-list8": "Bel og'rig'i, qomatni buzilishi;",
    "modal.text1-list9": "Suyaklar zaifligi;",
    "modal.text1-list10": "Mushaklarning tortishishi, ayniqsa tunda qo'llar titrashiga.",
    "modal.text1-list11": "Ichak spazmasi (spastik ich qotishi).",
    "modal.text1-list12": "Sportchilarga",
    "modal.text1-title2": "Foydalanish bo'yicha tavsiyalar",
    "modal.text1-text2": "Kattalar va 14 yoshdan oshgan bolalar uchun 15 ml dan ichiladi. (1 osh qoshiq) kuniga 3 marta ovqatdan oldin. Qabul muddati 1 oy. Ishlatishdan oldin chayqating. Zaruriyat bo'lganda, qabulni takrorlash mumkin.",
    "modal.text1-title3": "Qo'llash mumkin bo'lmagan holatlar",
    "modal.text1-text3": "Komponentlarni individual ko’tara olmaslik, homiladorlik, emizish. Ishlatishdan oldin shifokor bilan maslahatlashishingizni maslahat beramiz.",
    "modal.text1-title4": "Ko'rsatmalar",
    "modal.text1-text4": "Osteoporoz, suyak sinishi va suyak  to'qimalarning boshqa kasalliklari (ayniqsa, keksalar va qariyalarda), allergik reaktsiyalar, immunitet tanqisligi, barcha yoshdagi mineral metabolizmning buzilishi, gipertoniya, bronxit, bronxial astma, shamollashning oldini olish va tezlashishni oldini olish, raxitning oldini olish , oshqozon va o'n ikki barmoqli ichakning oshqozon yarasi, ko'ngil aynishi, ichak spazmasi, ich qotishi, disbakterioz, asabiy bezovtalik, bolalarda miyya falaji, insultdan keyingi holat, qandli diabet tieotoksikoz, hayz buzilishi, menopauza, stress, uyqusizlik, bosh og'rig'i, mushaklarning tortishishi, gormonal dorilarni uzoq muddat qabul qilganda, operatsiyadan keyingi reabilitatsiya davrida, kimyoviy terapiyadan so'ng, mo'rt tirnoq, sochlarning to’kilishida, karies, surunkali charchoq, mushaklarning qisilishi, yurak ritmining buzilishi, buyrak toshining paydo bo'lishining oldini olish, arterial qon bosimini normada ushlash, anemiyada, spirtli ichimliklarni mast qilish hususiyatiga qarshi ta'sirga ega",

    "modal.text2-title1": "Qo'llanma",
    
    "modal.text2-text1": "Ishlatishdan oldin chayqating: kattalar va 14 yoshdan oshgan bolalar uchun 15 ml dan ichiladi.(1 osh qoshiq) kuniga 3 marta ovqatdan oldin.",
    "modal.text2-text2": "Qabul muddati 1 oy. Zaruriyat bo'lganda, qabulni takrorlash mumkin.",

    "modal.text3-text1": "100 ml suspenziya quyidagilarni o'z ichiga oladi:",
    "modal.text3-text2": "Kaltsiy sitrat ............... 2000 mg.",
    "modal.text3-text3": "Limon kislotasi ............... 2,5 g.",
    "modal.text3-text4": "Tozalangan suv ............... 100 ml gacha.",

    "modal.text4-text1": "Mahsulotni +4 dan +24 gradus selsiy boyicha bolgan joyda saqlang. Ochilgan maxsulotni muzlatgichda saqlang va uzoq vaqt muzlatgichda qoldirmang. Muzlashdan saqlang!"
    
}
